"(%lu Item)" = "(%lu 항목)";
"(%lu Items)" = "(%lu 항목)";
"About Path Finder" = "Path Finder 정보";
"Add Custom Items…" = "맞춤 아이템 추가…";
"Add Icon Preview" = "아이콘 미리보기 추가";
"Add to Applications" = "응용 프로그램에 추가";
"Add to Drop Stack" = "드롭 스택에 추가";
"Add to Favorites" = "즐겨찾기에 추가";
"Add to Sidebar" = "사이드바에 추가";
"After" = "이후";
"Align Left" = "왼쪽 정렬";
"Align Right" = "오른쪽 정렬";
"All" = "모두";
"All items" = "모든 항목";
"Allow Editing" = "편집 허용";
"Allow Hyphenation" = "하이픈 허용";
"Any" = "전체";
"Any Date" = "모든 일자";
"Application" = "응용 프로그램";
"Applications" = "응용 프로그램";
"Arrange" = "정렬";
"Arrange Ascending" = "오름차순 정렬";
"Arrange Descending" = "내림차순 정렬";
"Arrange Direction" = "정렬 방향";
"Arrange by" = "다음으로 정렬";
"Attributes" = "속성";
"Back" = "뒤로";
"Background Pattern" = "배경 패턴";
"Baseline" = "기준선";
"Batch Rename..." = "일괄 이름 변경…";
"Before" = "이전";
"Bigger" = "크게";
"Blue" = "파랑";
"Blue Background" = "파란 배경";
"Bold" = "볼드체";
"Bookmarks Bar" = "책갈피 막대";
"Bottom Shelf" = "하단 셸프";
"Bring All to Front" = "모두 앞으로 가져오기";
"Browse in Next Pane" = "다음 패널에서 둘러보기";
"Burn…" = "굽기…";
"Calculate Checksum" = "체크섬 계산";
"Capitalize" = "대문자로 문장 시작";
"Center" = "중앙 정렬";
"Change Desktop Background..." = "데스크탑 배경 변경...";
"Change Extension" = "확장자 변경";
"Change Extension..." = "확장자 변경...";
"Check Document Now" = "지금 도큐멘트 검사";
"Check Grammar With Spelling" = "영문 철자 및 문법 검사";
"Check Spelling" = "영문 철자 검사";
"Check Spelling As You Type" = "입력할 때 영문 철자 검사";
"Check Spelling While Typing" = "입력하는 동안 영문 철자 검사";
"Check for Updates..." = "업데이트 확인...";
"Class Dump" = "Class 덤프";
"Clear" = "지우기";
"Clear History" = "히스토리 지우기";
"Clear Menu" = "메뉴 지우기";
"Clear Recents" = "최근 사용 지우기";
"Clone" = "클론";
"Close All" = "모두 닫기";
"Close Other Tabs" = "다른 탭 닫기";
"Close Tab" = "탭 닫기";
"Close Window" = "윈도우 닫기";
"Cocoatech Home" = "Cocoatech 홈";
"Cocoatech Support" = "Cocoatech 지원";
"Combine as Tabs" = "탭으로 결합";
"Command" = "명령";
"Commands" = "명령";
"Compare Selected Items…" = "선택 항목 비교…";
"Compress" = "압축";
"Compress and %@" = "압축하고 %@";
"Compress to Bottom Pane" = "하단 패널로 압축";
"Compress to Left Pane" = "좌측 패널로 압축";
"Compress to Other Pane" = "다른 패널로 압축";
"Compress to Right Pane" = "우측 패널로 압축";
"Compress to Top Pane" = "상단 패널로 압축";
"Compress with Format" = "포맷으로 압축";
"Computer" = "컴퓨터";
"Connect to Server..." = "서버에 연결...";
"Console Window" = "콘솔 윈도우";
"Content" = "내용";
"Contents" = "내용";
"Control" = "조절";
"Controls" = "조절";
"Convert Image..." = "이미지 변환...";
"Copy" = "복사하기";
"Copy Font" = "서체 복사하기";
"Copy Path" = "경로 복사";
"Copy Public Link" = "공용 링크 복사";
"Copy Ruler" = "자 복사하기";
"Copy Style" = "스타일 복사하기";
"Copy to Bottom Pane" = "하단 패널로 복사";
"Copy to Left Pane" = "좌측 패널로 복사";
"Copy to Other Pane" = "다른 패널로 복사";
"Copy to Right Pane" = "우측 패널로 복사";
"Copy to Top Pane" = "상단 패널로 복사";
"Copy to..." = "다음으로 복사...";
"Correct Spelling Automatically" = "자동으로 영문 철자 수정";
"Create .Mac Account..." = ".Mac 계정 생성...";
"Created" = "생성";
"Created date" = "생성일";
"Customize Menu..." = "메뉴 사용자화...";
"Customize Toolbar..." = "도구 막대 사용자화...";
"Cut" = "오려두기";
"Data Detectors" = "데이터 탐색기";
"Decompress" = "압축 해제";
"Decompress to Bottom Pane" = "하단 패널로 압축 해제";
"Decompress to Left Pane" = "좌측 패널로 압축 해제";
"Decompress to Other Pane" = "다른 패널로 압축 해제";
"Decompress to Right Pane" = "우측 패널로 압축 해제";
"Decompress to Top Pane" = "상단 패널로 압축 해제";
"Default" = "기본값";
"Default Browser" = "기본 브라우저";
"Defaults" = "기본값";
"Delete..." = "삭제...";
"Directory Listing" = "디렉토리 목록";
"Disable Finder's \"Remove from Dock\"" = "Finder의 \"Dock에서 제거\" 사용 않기";
"Disallow Hyphenation" = "하이픈 허용 않기";
"Disassemble" = "디어셈블";
"Document" = "도큐멘트";
"Documents" = "도큐멘트";
"Double %@" = "이중 %@";
"Downloads" = "다운로드";
"Drop Stack" = "드롭 스택";
"Dual Browser" = "듀얼 브라우저";
"Duplicate" = "복제";
"Edit" = "편집";
"Edit Browsers..." = "브라우저 편집...";
"Edit Image..." = "이미지 편집...";
"Edit Path" = "경로 편집";
"Edit Sets..." = "설정 편집...";
"Edit Tab Sets..." = "탭 설정 편집...";
"Eject" = "추출";
"Eject \"%@\"" = "\"%@\" 추출";
"Empty Trash" = "휴지통 비우기";
"Empty Trash for" = "휴지통 비우기";
"Enable Finder's \"Remove from Dock\"" = "Finder의 \"Dock에서 제거\" 사용하기";
"Enclosing Folder" = "상위 폴더";
"Enter Full Screen" = "전체 화면 시작";
"Enter Registration Code..." = "등록 코드 입력...";
"Equal Heights" = "동등한 높이";
"Equal Widths" = "동일한 폭";
"Erase Disc..." = "디스크 지우기...";
"Everywhere" = "전체";
"Extension" = "확장자";
"FTP Servers" = "FTP 서버";
"Favorites" = "즐겨찾기";
"Feedback" = "피드백";
"File" = "파일";
"File Operations" = "파일 작업";
"File Servers" = "파일 서버";
"Files only" = "파일만";
"Filter" = "필터";
"Find" = "찾기";
"Find File..." = "파일 찾기...";
"Find Next" = "다음 찾기";
"Find Previous" = "이전 찾기";
"Find Text" = "텍스트 찾기";
"Find Text..." = "텍스트 찾기...";
"Find Window" = "윈도우 찾기";
"Find in Browser…" = "브라우저에서 찾기…";
"Find..." = "찾기…";
"Float" = "띄우기";
"Float Trash Can" = "휴지통 띄우기";
"Folder" = "폴더";
"FolderSync…" = "폴더 동기화…";
"Folders" = "폴더";
"Folders only" = "폴더만";
"Font" = "서체";
"Fonts..." = "서체...";
"Force Quit %@..." = "%@ 강제 종료...";
"Format" = "포맷";
"Forward" = "앞으로";
"Frameworks" = "프레임워크";
"Function" = "기능";
"Get Info" = "정보 가져오기";
"Get Summary Info" = "요약 정보 가져오기";
"Go" = "이동";
"Go to Folder..." = "폴더로 이동...";
"Gray" = "흑백";
"Greater than" = "다음보다 큼";
"Green" = "녹색";
"Group" = "그룹";
"Help" = "도움말";
"Help Videos" = "도움말 동영상";
"Hex Compare" = "헥사 비교";
"Hex Compare \"%@\" and \"%@\"" = "\"%@\" - \"%@\" 헥사 비교";
"Hide %@" = "%@ 가리기";
"Hide Background" = "배경 가리기";
"Hide Background Pattern" = "배경 패턴 가리기";
"Hide Bookmarks Bar" = "책갈피 막대 가리기";
"Hide Desktop Trash Can" = "데스크탑 휴지통 가리기";
"Hide Extension" = "확장자 가리기";
"Hide File Names" = "파일명 가리기";
"Hide Others" = "기타 가리기";
"Hide Package Contents" = "패키지 내용 가리기";
"Hide Path Finder" = "Path Finder 가리기";
"Hide Path Navigator" = "경로 내비게이터 가리기";
"Hide Processes" = "프로세스 가리기";
"Hide Recent Applications" = "최근 사용 응용 프로그램 가리기";
"Hide Search" = "검색 가리기";
"Hide Shelf" = "셸프 가리기";
"Hide Tab Bar" = "탭 막대 가리기";
"Hide Terminal" = "터미널 가리기";
"Hide Toolbar" = "도구 막대 가리기";
"Hide Trash Can" = "휴지통 가리기";
"Hides on Deactivate" = "비활성화 시 가리기";
"Home" = "홈";
"Horizontal Layout" = "수평 레이아웃";
"Horizontal Tab" = "수평 탭";
"Icon Layout" = "아이콘 레이아웃";
"Icon Size" = "아이콘 크기";
"Image" = "이미지";
"Image Size" = "이미지 크기";
"Images" = "이미지";
"Invert Selection" = "선택 반전";
"Invisible" = "숨김";
"Invisibles" = "숨김 파일";
"Italic" = "이탤릭체";
"Jump to Selection" = "선택 부분으로 이동";
"Justify" = "좌우 정렬";
"Keep Path Trail" = "경로 추적 유지";
"Kern" = "자간";
"Keyword" = "키워드";
"Kind" = "종류";
"Label" = "레이블";
"Large" = "크게";
"Larger" = "더 크게";
"Last Modified" = "최근 수정";
"Last Opened" = "최근 개봉";
"Last modified date" = "최근 수정일";
"Last opened date" = "최근 개봉일";
"Launch Application..." = "응용 프로그램 실행…";
"Launch as Root" = "루트 권한으로 실행";
"Left Shelf" = "왼쪽 셸프";
"Left to Right" = "왼쪽에서 오른쪽으로";
"Less than" = "다음보다 작음";
"Library" = "라이브러리";
"Ligature" = "연결선";
"Local Disks" = "로컬 디스크";
"Local Volumes" = "로컬 볼륨";
"Localization..." = "현지화...";
"Localized Strings" = "현지화된 문자열";
"Locked" = "잠김";
"Loosen" = "넓게";
"Lower" = "낮추기";
"Mac Help" = "Mac 도움말";
"Make Alias" = "가상본 만들기";
"Make Lower Case" = "소문자 만들기";
"Make Path Finder Alias" = "Path Finder 가상본 만들기";
"Make Plain Text" = "보통 텍스트 만들기";
"Make Rich Text" = "리치 텍스트 만들기";
"Make Symbolic Link" = "심볼릭 링크 만들기";
"Make Upper Case" = "대문자 만들기";
"Man to PDF..." = "Man -> PDF 변환...";
"Medium" = "중간";
"Menu Size" = "메뉴 크기";
"Minimize" = "최소화";
"Minimize All" = "모두 최소화";
"Module Windows" = "모듈 윈도우";
"Modules" = "모듈";
"More" = "추가";
"Move to Bottom Pane" = "하단 패널로 이동";
"Move to Left Pane" = "좌측 패널로 이동";
"Move to Other Pane" = "다른 패널로 이동";
"Move to Right Pane" = "우측 패널로 이동";
"Move to Top Pane" = "상단 패널로 이동";
"Move to Trash" = "휴지통으로 이동";
"Move to..." = "다음으로 이동...";
"Movie" = "동영상";
"Movies" = "동영상";
"Music" = "음악";
"Name" = "이름";
"Name Below Icon" = "아이콘 밑에 이름";
"Name Right of Icon" = "아이콘 오른쪽에 이름";
"Network Activity Window" = "네트워크 활동 윈도우";
"Network Volumes" = "네트워크 볼륨";
"New" = "신규";
"New Browser" = "새로운 창";
"New File" = "새로운 파일";
"New File..." = "새로운 파일...";
"New Folder with Selection" = "선택 항목 새로운 폴더로";
"New Folder..." = "새로운 폴더...";
"New Instance" = "새로운 인스턴스";
"New Tab" = "새로운 탭";
"New Tab Set..." = "새로운 탭 설정...";
"New Terminal" = "새로운 터미널";
"New Text File" = "새로운 텍스트 파일";
"Next Window" = "다음 윈도우";
"No Recents" = "최근 사용 없음";
"None" = "없음";
"Number of Columns" = "열 수";
"Open" = "열기";
"Open Finder" = "Finder 열기";
"Open Package" = "패키지 열기";
"Open Recent" = "최근 사용 열기";
"Open Selection" = "선택 열기";
"Open Text File..." = "텍스트 파일 열기...";
"Open in Tab" = "탭에서 열기";
"Open in Terminal" = "터미널에서 열기";
"Open with" = "다음으로 열기";
"Open with %@" = "%@(으)로 열기";
"Open with TextEdit" = "텍스트 편집기로 열기";
"Open with..." = "다음으로 열기...";
"Option" = "옵션";
"Orange" = "귤색";
"Other" = "기타";
"Other..." = "기타...";
"Owner" = "소유자";
"Page Setup..." = "페이지 설정...";
"Parent" = "부모";
"Paste" = "붙여넣기";
"Paste Font" = "서체 붙여넣기";
"Paste Item" = "항목 붙여넣기";
"Paste Ruler" = "자 붙여넣기";
"Paste Style" = "스타일 붙여넣기";
"Paste and Match Style" = "붙여넣고 스타일 일치시키기";
"Pasteboards" = "페이스트보드";
"Path Finder Help" = "Path Finder 도움말";
"Path Navigator" = "경로 내비게이터";
"Plain Text" = "보통 텍스트";
"Plugins" = "플러그인";
"Position Above Browser" = "브라우저 위에 위치";
"Position Below Browser" = "브라우저 아래에 위치";
"Preferences" = "환경설정";
"Preferences..." = "환경설정...";
"Presentation" = "프리젠테이션";
"Presentations" = "프리젠테이션";
"Prevent Editing" = "편집 방지";
"Preview" = "미리보기";
"Preview Window" = "미리보기 윈도우";
"Print Selection..." = "선택 인쇄...";
"Print..." = "인쇄…";
"Printers" = "프린터";
"Private Frameworks" = "개인 프레임워크";
"Process Window" = "프로세스 윈도우";
"Processes" = "프로세스";
"Provide Path Finder Feedback" = "Path Finder 피드백 제시";
"Purchase" = "구입하기";
"Purchase Path Finder..." = "Path Finder 구입...";
"Purple" = "자주색";
"Quick Look" = "훑어보기";
"Quit %@" = "%@ 종료";
"Quit All" = "모두 종료";
"Quit Finder" = "Finder 종료";
"Quit Path Finder" = "Path Finder 종료";
"Raise" = "올리기";
"Rating" = "선호도";
"Recent Applications" = "최근 사용 응용 프로그램";
"Recent Documents" = "최근 도큐멘트";
"Recent Files" = "최근 사용 파일";
"Recent Folders" = "최근 사용 폴더";
"Recent Searches" = "최근 검색 목록";
"Recent Servers" = "최근 사용 서버";
"Recently Closed Tabs" = "최근 닫은 탭";
"Red" = "빨강";
"Redo" = "되돌리기";
"Registration..." = "등록...";
"Reload" = "다시 불러오기";
"Remove" = "제거";
"Remove Icon Preview" = "아이콘 미리보기 제거";
"Rename..." = "이름 변경…";
"Report" = "보고서";
"Reports" = "보고서";
"Reveal Collapsed View" = "접힌 보기 펼치기";
"Reveal in Finder" = "Finder에서 보이기";
"Reveal in Path Finder" = "Path Finder에서 보이기";
"Reveal in Path Finder Toolbar Item" = "\"Path Finder에서 보이기\" 도구 막대 항목";
"Revert" = "복귀";
"Rich Text" = "리치 텍스트";
"Right Shelf" = "우측 셸프";
"Running" = "실행 중";
"SVN Window" = "SVN 윈도우";
"Sample" = "샘플링";
"Save" = "저장";
"Save All" = "모두 저장";
"Save As..." = "별도 저장...";
"Save Browser..." = "브라우저 저장...";
"Save Set..." = "설정 저장...";
"Screen Capture" = "화면 갈무리";
"Screen Capture to Clipboard" = "화면 갈무리 클립보드로";
"Screen Capture..." = "화면 갈무리...";
"Search" = "검색";
"Secure Delete…" = "보안 삭제…";
"Secure Empty Trash" = "보안 휴지통 비우기";
"Secure Empty Trash for" = "보안 휴지통 비우기";
"Select All" = "전체 선택";
"Select Next Pane" = "다음 패널 선택";
"Select Next Tab" = "다음 탭 선택";
"Select Previous Tab" = "이전 탭 선택";
"Select..." = "선택...";
"Selected Items" = "선택 항목";
"Selection" = "선택";
"Servers" = "서버";
"Services" = "서비스";
"Set Menu Keys..." = "메뉴 단축키 설정...";
"Share" = "공유";
"Share Dropbox Link" = "Dropbox 링크 공유";
"Share This Folder…" = "이 폴더 공유하기…";
"Shared Folder Settings…" = "공유 폴더 설정…";
"Shelf" = "셸프";
"Shelf Window" = "셸프 윈도우";
"Shift" = "이동";
"Show" = "보기";
"Show All" = "모두 보기";
"Show Back Button" = "뒤로가기 버튼 보기";
"Show Color Options" = "색상 옵션 보기";
"Show Colors" = "색상 보기";
"Show Command Notification" = "명령 알림 보기";
"Show Desktop" = "데스크탑 보기";
"Show Desktop Trash Can" = "데스크탑 휴지통 보기";
"Show Drop Stack" = "드롭 스택 보기";
"Show File Names" = "파일명 보기";
"Show Fonts" = "서체 보기";
"Show Icons" = "아이콘 보기";
"Show Inspector" = "인스펙터 보기";
"Show Invisible Files" = "숨김 파일 보기";
"Show Original" = "원본 보기";
"Show Package Contents" = "패키지 내용 보기";
"Show Processes" = "프로세스 보기";
"Show Recent Applications" = "최근 사용 응용 프로그램 보기";
"Show Ruler" = "자 보기";
"Show Substitutions" = "대체 보기";
"Show Terminal" = "터미널 보기";
"Show Trash Can" = "휴지통 보기";
"Show View Options" = "보기 옵션 보기";
"Show in New Window" = "새로운 윈도우에서 보기";
"Sidebar" = "사이드바";
"Since Yesterday" = "어제부터";
"Size" = "크기";
"Size Browser" = "크기 브라우저";
"Slideshow" = "슬라이드쇼";
"Small" = "작게";
"Smaller" = "더 작게";
"Smart Copy/Paste" = "스마트 복사하기/붙여넣기";
"Smart Dashes" = "스마트 대시";
"Smart Links" = "스마트 링크";
"Smart Quotes" = "스마트 인용";
"Smart Sorting On" = "스마트 정렬 켜기";
"Sort" = "분류";
"Sort Ascending" = "오름차순으로 정렬";
"Sort Descending" = "내림차순으로 정렬";
"Sort Direction" = "정렬 방향";
"Sort by" = "정렬";
"Source Code" = "소스 코드";
"Special Characters..." = "특수 문자...";
"Speech" = "말하기";
"Spelling" = "영문 철자";
"Spelling and Grammar" = "영문 철자 및 문법";
"Spelling..." = "영문 철자...";
"Spotlight Panel" = "Spotlight 패널";
"Start Speaking" = "말하기 시작";
"Status Bar" = "상태 막대";
"Stop Speaking" = "말하기 중단";
"Subscribe to Newsletter..." = "뉴스레터 구독...";
"Subscript" = "내려쓰기";
"Substitutions" = "대체";
"Superscript" = "올려쓰기";
"Support" = "지원";
"Swap Panes" = "패널 전환";
"Symbol Table" = "심볼 테이블";
"System Profile" = "시스템 프로필";
"Tab Bar" = "탭 막대";
"Tab Sets" = "탭 설정";
"Tabs" = "탭";
"Tag" = "태크";
"Tar and BZip" = "Tar & BZip";
"Tar and GZip" = "Tar & GZip";
"Tar and Unix Compress" = "Tar & Unix Compress";
"Telnet Servers" = "텔넷 서버";
"Terminal" = "터미널";
"Text" = "텍스트";
"Text Editor" = "텍스트 편집기";
"Text Encoding" = "텍스트 인코딩";
"Text Replacement" = "텍스트 대치";
"Themes" = "테마";
"Tighten" = "좁게";
"Toggle Browser Pane" = "브라우저 패널 토글";
"Tool Windows" = "도구 윈도우";
"Top Shelf" = "높은 셸프";
"Top to Bottom" = "상단에서 하단으로";
"Touch" = "Touch 명령";
"Transformations" = "변형";
"Transparency..." = "투명도...";
"Trash" = "휴지통";
"Trash Size" = "휴지통 크기";
"Underline" = "밑줄체";
"Undo" = "취소";
"Upgrade" = "업그레이드";
"Upgrade .Mac Account..." = ".Mac 계정 업그레이드...";
"Use All" = "모두 사용";
"Use Default" = "기본값 사용";
"Use None" = "사용 안함";
"Use Selection for Find" = "선택 부분으로 찾기";
"Utilities" = "유틸리티";
"Vertical Layout" = "수직 레이아웃";
"Vertical Tab" = "수직 탭";
"View" = "보기";
"View Previous Versions" = "이전 버전 보기";
"View Trash for" = "휴지통 보기";
"View as Hex" = "16진법으로 보기";
"View on Dropbox.com" = "Dropbox.com 상에서 보기";
"Volumes" = "볼륨";
"Volumes Report" = "볼륨 보고서";
"Web Servers" = "웹 서버";
"White Background" = "흰색 배경";
"Window" = "윈도우";
"Wrap to Page" = "페이지로 보기";
"Wrap to Window" = "윈도우로 보기";
"Yellow" = "노랑";
"Zip and UU" = "Zip & UU";
"Zip with Password..." = "암호화된 Zip...";
"Zoom" = "확대/축소";
"Zoom In" = "확대";
"Zoom Out" = "축소";
"after" = "다음 이후";
"as Columns" = "계층";
"as Icons" = "아이콘";
"as List" = "목록";
"at End" = "끝에";
"before" = "다음 이전";
"begins with" = "다음으로 시작하게";
"by Extension" = "확장자";
"by Kind" = "종류";
"by Name" = "이름";
"contains" = "다음을 포함하게";
"days" = "일";
"does not contain" = "포함 안함";
"ends with" = "다음으로 끝나게";
"equals" = "=";
"exactly" = "정확히";
"in Submenu" = "하위 메뉴에서";
"is" = "다음과 같게";
"is greater than" = ">";
"is less than" = "<";
"is not" = "≠";
"matches" = "일치";
"months" = "달";
"this month" = "이번 달";
"this week" = "이번 주";
"this year" = "올해";
"today" = "오늘";
"weeks" = "주";
"within last" = "마지막 다음 안";
"years" = "년";
"yesterday" = "어제";

/* ==== UNLOCALIZED ==== */

"AAC" = "AAC";
"AppleSingle" = "AppleSingle";
"BMP" = "BMP";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Cover Flow" = "Cover Flow";
"GB" = "GB";
"GIF" = "GIF";
"GZip" = "GZip";
"HFS" = "HFS";
"HTML" = "HTML";
"JPEG" = "JPEG";
"KB" = "KB";
"LHa" = "LHa";
"MB" = "MB";
"MP3" = "MP3";
"MacBinary (.bin)" = "MacBinary (.bin)";
"PDF" = "PDF";
"PNG" = "PNG";
"Path Finder" = "Path Finder";
"Spotlight" = "Spotlight";
"TB" = "TB";
"TIFF" = "TIFF";
"Tags and Rating…" = "Tags and Rating…";
"Tar" = "Tar";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"Unix Compress" = "Unix Compress";
"XML" = "XML";
"Zip" = "Zip";
